alert-level-cascade = К.А.С.К.А.Д
alert-level-cascade-announcement = Центральное командование объявило код К.А.С.К.А.Д. Станция находится под угрозой неминуемого уничтожения. Мы вынуждены поместить сектор, в котором вы находитесь, в карантинную зону. Спасибо, что выбрали NanoTrasen!
alert-level-cascade-instructions = Положите свои вещи на пол и лягьте на живот, прижав руки к телу.

alert-level-sigma = сигма
alert-level-sigma-announcement = Центральное командование объявило уровень угрозы "Сигма". Объявлен карантин последнего уровня. Служба безопасности обязана усилить патрули летальным оружием. Попытка нарушения карантина будет пресекаться всеми доступными средствами. Космические аппараты обязаны пристыковаться к станции немедленно!
alert-level-sigma-instructions = Всему экипажу запрещено покидать территорию станции под угрозой уничтожения. Слушайте указания командования и оставайтесь в своих отделах. Карантин в скором времени будет снят.

alert-level-zeta = дзета
alert-level-zeta-announcement = Центральное командование объявило уровень угрозы "Дзета". Обнаружена архо-аномальная угроза высшего класса. Специальной команде приказано начать процедуру обезопашивания и исследования аномальных эффектов. Служба безопасности обязана постоянно иметь при себе оружие.
alert-level-zeta-instructions = Всему экипажу запрещено входить в контакт с аномальными сущностями или объектами, если не получены иные указания от командования.

alert-level-altdelta = { alert-level-delta }
alert-level-altdelta-announcement = { alert-level-delta-announcement }
alert-level-altdelta-instructions = { alert-level-delta-instructions }
alert-level-kappa = каппа
alert-level-kappa-announcement = На станции объявлен перерыв для персонала. Исполнение должностных обязанностей приостанавливается ровно на 20 минут. Код не действует для сотрудников Командования, Службы Безопасности и Медицинского отдела. Код не действует для всего экипажа при наличии крайних обстоятельств.
alert-level-kappa-instructions = По возможности заканчивайте работу и отправляйтесь отдыхать.
