ent-Supermatter = кристалл Суперматерии
    .desc = Необычно полупрозрачный и переливающийся кристалл.

ent-SupermatterTrash = остатки Суперматерии
    .desc = Остатки опасного кристалла Суперматерии. Кажется, от Суперматерии здесь только радиоактивный фон... .

ent-CascadeSupermatter = Суперматерия?
    .desc = Кристалл Суперматерии, который очень долго резонировал... Это конец.

ent-SupermatterKudzu = Суперматерия?
    .desc = Это такой конец...

ent-ADTMobSupermatter = Суперматерия
    .desc = БЕГИ, БЕГИ, БЕГИ!!!

ent-ADTSupermatterHLRift = портал
    .desc = Странный портал зелёного цвета, больше похожий на заряд молний. Думаю вам не стоит проверять, что оттуда может выйти.

ent-ADTSupermatterCascadeRift = разлом
    .desc = Разлом материи, сотворенный кристаллом Суперматерии.

ent-ADTDARKMATTER = кристалл Суперматерии
    .desc = Даже в специальных очках у вас начинают слезиться глаза.


supermatter-healing =
    Целостность гиперструктуры кристалла Суперматерии возвращается к безопасным, рабочим параметрам. Целостность: {$integrity}%.

supermatter-warning-cascade =
    ОПАСНОСТЬ! Обнаружена аномальная активность у кристалла Суперматерии! Инженерному отделу необходимо немедленно явиться к камере содержания! Его целостность составляет: {$integrity}%.

supermatter-emergency-cascade =
   ВНИМАНИЕ! ОПАСНОСТЬ! Аномальная активность кристалла Суперматерии растёт! Инженерному отделу необходимо НЕ#ЕДЛ!@НО устранить причину аномальной дестабилизации! Его целостность составляет: {$integrity}%.

supermatter-delam-singularity =
    РАССЛОЕНИЕ КРИСТАЛЛА НЕИЗБЕЖНО! Целостность кристалла Суперматерии достигла критического уровня! Задействовано поле непредвиденных ситуаций.
    Вследствие критического превышения массы хладогента образование сверхмассивной сингулярности неизбежно!

supermatter-delam-player =
    Ты чувствуешь, как реальность на мгновение искажается...

supermatter-seconds-before-delam-countdown =
    {$seconds} секунд до расслоения.

supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-announcement-setinert =
    Нашей автоматической системой обнаружения изменений состояния кристалла Суперматерии зафиксирован искусственный ввод кристалла в состояние инертности с помощью ядра Гипер-Ноблия.


supermatter-inert-begin =
    Вы начинаете использовать ядро на кристалле Суперматерии...

supermatter-inert-end =
    Вы чувствуете, как реальность на миг останавливается.


ent-ADTDoCascade = Вызвать резонансный каскад на станции.
    .desc = Используйте Анти-Ноблий как хладоген для Суперматерии. Уничтожьте эту станцию.


supermatter-collide =
    {CAPITALIZE($target)} врезается в {$sm}!

supermatter-collide-mob =
    {CAPITALIZE ($target)} превращается в пыль!

supermatter-collide-insert =
    {CAPITALIZE ($target)} касается {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!

supermatter-collide-insert-unremoveable =
    {CAPITALIZE($target)} касается {$sm} с помощью {$item} и превращается в пыль!

supermatter-collide-insert-unremoveable-user =
    Ты касаешся {$sm} с помощью {$item} и он превращается в пыль!


supermatter-threshold-power =
    Предупреждение: Гиперструктура достигла опасного уровня энергии.

supermatter-threshold-powerloss =
    ОПАСНОСТЬ: Идёт реакция инерционного разряда.

supermatter-threshold-mole =
    Предупреждение! Достигнута критическая масса хладагента.
