translator-component-shutoff = {CAPITALIZE($translator)} выключается.
translator-component-turnon = {CAPITALIZE($translator)} включается.
translator-enabled = Оно включено.
translator-disabled = Оно выключено.

ent-VulpTranslator = переводчик вульпканинов
    .desc = Используется вульпканинами, для понимания Общегалактического языка в случае его незнания.

ent-VoxCommonTranslator = переводчик Вокс-пиджин
    .desc = Используется для взаимного перевода Общегалактического и Вокс-пиджин.

ent-DraskTranslator = переводчик языка Орлуум
    .desc = Используется для взаимного перевода Общегалактического языка и языка Орлуум.

ent-SikTajTranslator = переводчик Сик'тайр
    .desc = Используется для взаимного перевода Общегалактического языка и Сик'тайр.

ent-CintaTajTranslator = переводчик Синта’Тайр
    .desc = Используется для взаимного перевода Общегалактического языка и Синта’тайр.

ent-ArkaneTranslator = переводчик языка Каукиттен
    .desc = Используется для взаимного перевода Общегалактического языка и Каукиттен.

ent-ShadekinTranslator = переводчик языка Миар
    .desc = Используется для взаимного перевода Общегалактического языка и Миар.

ent-NianTranslator = переводчик Ткачьего языка
    .desc = Используется для взаимного перевода Общегалактического и Ткачьего языков.

ent-FireTranslator = переводчик Огненного языка
    .desc = Используется для взаимного перевода Общегалактического и Огненного языков.

ent-UrsTranslator = переводчик Рыкрур
    .desc = Используется для взаимного перевода Общегалактического языка и Рыкрур.

ent-IPCTranslator = переводчик троичного кода
    .desc = Используется для взаимного перевода Общегалактического языка и троичного кода.

ent-DwarfTranslator = переводчик языка Шахт
    .desc = Используется для взаимного перевода Общегалактического языка и Шахт.

ent-VoxPidginTranslator = переводчик Вокс-Пиджина
    .desc = Используется для взаимного перевода Общегалактического языка и Вокс-Пиджина.

ent-ScratchesTranslator = переводчик Скретчи
    .desc = Используется для взаимного перевода Общегалактического языка и Скретчи.
