ent-RequestForERT = запрос на вызов ОБР
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForDismissHead = заявление об увольнении главы отдела
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ArrestWarrant = ордер на арест
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-RequestForAppointmentOfActingHeadOfDepartment = запрос о назначении ВрИО Главы отдела
    .desc = Распечатанный документ с заголовком отдела: командование

ent-SubjectStudyReport = отчет об изучении предмета
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-ReportOnTheStationSituation = отчёт о ситуации на станции
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForConstructionWork = заявление на проведение строительных работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-Complaint = жалоба
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-EliminationOrder = приказ о ликвидации
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-VoluntaryConfession = явка с повинной
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-SearchWarrant = ордер на обыск
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-InvestigationReport = отчет о расследовании
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-ApplicationForPDA = заявление на получение КПК
    .desc = Распечатанный документ с заголовком отдела: командование

ent-DivorceCertificate = свидетельство о расторжении брака
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел

ent-MedicalPrescription = лекарственный рецепт
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-ParoleRequestForPrisoner = запрос на УДО для заключенного
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-ApprovedGoalBlueprint = отчет о проведении технических работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-RequestForCBURN = запрос на вызов РХБЗЗ
    .desc = Распечатанный документ с заголовком отдела: командование

ent-RequestCleaning = запрос на вызов УБР
    .desc = Распечатанный документ с заголовком отдела: командование

ent-AccessDeniedOrder = приказ о лишении доступа
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ReportGoalAchievement = отчёт о выполнении цели
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ApplicationForPassengerEmployment = заявление о трудоустройстве пассажира
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ArtifactReport = отчёт об артефакте
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-CreatureSapienceRecognition = признание разумности существа
    .desc = Распечатанный документ с заголовком отдела: научный отдел

ent-PsychologicalHealthConclusion = заключение о психологическом здоровье
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-JudicialProceeding = судебное производство
    .desc = Распечатанный документ с заголовком отдела: служба безопасности

ent-RequestForCentCom = запрос на вызов пЦК
    .desc = Распечатанный документ с заголовком отдела: командование

ent-ChemicalOrder = заказ на химические вещества
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел

ent-AtmosSystemReport = отчёт о работе системы АТМОС
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел

ent-InternalAffairsAgentReport = отчёт Регионального Фронтир Инспектора
    .desc = Распечатанный документ с заголовком отдела: юридический департамент

ent-CrewSRPViolationReport = заявление о нарушении СРП членом экипажа
    .desc = Распечатанный документ с заголовком отдела: юридический департамент
ent-CertificationOfQualificationUpgrade = сертификат о повышении квалификации
    .desc = Распечатанный документ с заголовком отдела: командование
ent-RequestForBonus = запрос на выдачу премии
    .desc = Распечатанный документ с заголовком отдела: командование
ent-PermissionToCarryEquipment = разрешение на ношение снаряжения
    .desc = Распечатанный документ с заголовком отдела: командование
ent-DischargeSummary = выписной эпикриз
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-BuildingPermit = разрешение на строительство
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-DutyOrder = приказ о дежурствах
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-EuthanasiaRequest = запрос на проведение эвтаназии
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-PowerSystemReport = отчёт о работе системы электроснабжения
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-BorgModuleAdvancedTreatmentSyndicate = продвинутый лечащий модуль
    .desc = Технология, дающая киборгу новые способности.
ent-Zipties10 = кабельные стяжки
    .desc = Прочные одноразовые пластиковые кабельные стяжки, идеально подходящие для сдерживания буйных заключенных.
    .suffix = 10, стяжки
ent-WeaponOrder = заказ оружия
    .desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-RequestForAppointmentOfActingCaptain = запрос о назначении ВрИО Капитана
    .desc = Распечатанный документ с заголовком отдела: командование
ent-MarriageCertificate = свидетельство о заключении брака
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-ApplicationForIDCard = заявление на получение ID карты
    .desc = Распечатанный документ с заголовком отдела: командование
ent-Order = заказ
    .desc = Распечатанный документ с заголовком отдела: отдел снабжения
ent-ApplicationForPositionChange = заявление о смене должности
    .desc = Распечатанный документ с заголовком отдела: командование
ent-BorgChassisSecurity = охранный киборг
    .desc = Гибрид человека и машины, помогающий в работе станции. Им нравится, когда их просят излагать свои законы снова и снова.
ent-DeathCertificate = свидетельство о смерти
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-SearchOrder = постановление о розыске
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-OrderCreateProduct = заказ на производство продукта
    .desc = Распечатанный документ с заголовком отдела: научный отдел
ent-InterrogationReport = отчёт о допросе
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-AccessIncreaseOrder = ордер на повышение доступа
    .desc = Распечатанный документ с заголовком отдела: командование
ent-DangerousSkillsTrainingRequest = запрос на обучение потенциально опасным навыкам
    .desc = Распечатанный документ с заголовком отдела: сервисный отдел
ent-TrackerImplantInstallationOrder = постановление об установке импланта Трекер
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-PlayerBorgSyndicateMedicalGhostRole = Медицинский киборг Синдиката
    .desc = Боевой медицинский киборг. Имеет ограниченный наступательный потенциал, но с лихвой компенсирует его возможностями поддержки.
    .suffix = Гост роль
ent-RepairWorkRequest = запрос на проведение ремонтных работ
    .desc = Распечатанный документ с заголовком отдела: инженерный отдел
ent-WeaponCarryingPermit = Разрешение на ношение оружия
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-DismissalOrder = приказ об увольнении
    .desc = Распечатанный документ с заголовком отдела: командование
ent-RequestForPharmaceuticalProduction = запрос на производство лекарственных препаратов
    .desc = Распечатанный документ с заголовком отдела: медицинский отдел
ent-FinalExamReport = отчёт о проведении итогового зачёта
    .desc = Распечатанный документ с заголовком отдела: служба безопасности
ent-KudzuXenoBiomass = инопланетное покрытие
    .desc = Красочный ковёр из цветов, раскинувшийся во всех направлениях. Не знаешь, снять его или оставить.
ent-EnergyCrossbowBolt = стан-снаряд
ent-BoxQMCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами квартирмейстера.
ent-BoxQMStamps = коробка
    .desc = Коробка, наполненная штампами квартирмейстера.
ent-BoxHoPCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами главы персонала.
ent-BoxHoPStamps = коробка
    .desc = Коробка, наполненная штампами главы персонала.
ent-BoxCECircuitboards = коробка
    .desc = Коробка, наполненная печатными платами старшего инженера.
ent-BoxCaptainCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами капитана.
ent-BoxCMOCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами главного врача.
ent-BoxRDCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами научного руководителя.
ent-BoxHoSCircuitboards = коробка
    .desc = Коробка, наполненная печатными платами главы службы безопасности.
ent-PlushieLizardJobAtmospherictechnician = плюшевый унатх атмос
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли атмосферного техника. Слегка пахнет фрезоном.
ent-PlushieLizardJobBartender = плюшевый унатх бармен
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли бармена. На её языке пятна от алкоголя.
ent-PlushieLizardJobBotanist = плюшевый унатх ботаник
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли ботаника. У него на лапках колючие участки, и от него исходит слабый запах удобрения.
ent-PlushieLizardJobBoxer = плюшевый унатх боксёр
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли боксёра. Нитки на его перчатках начинают расходиться.
ent-PlushieLizardJobCaptain = плюшевый унатх капитан
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли капитана. У него кусочки пирога на лице.
ent-PlushieLizardJobCargotechnician = плюшевый унатх грузчик
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли грузчика. К его чешуе прилипли крошки упаковочного пенопласта.
ent-PlushieLizardJobChaplain = плюшевый унатх священник
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли священника. От него исходит слабый запах ладана.
ent-PlushieLizardJobChef = плюшевый унатх повар
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли повара. От него исходит слабый запах специй, а на фартуке видны пятна масла.
ent-PlushieLizardJobChemist = плюшевый унатх химик
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли химика. Части плюшевой игрушки испачканы химическими веществами.
ent-PlushieLizardJobChiefengineer = плюшевый унатх старшего инженера
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли старшего инженера. Оно покрыто металлической стружкой и брызгами сварки.
ent-PlushieLizardJobChiefmedicalofficer = плюшевый унатх главный врач
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли главного врача. Хвост у плюшевой игрушки то пришивается, то прикрепляется, вероятно, из-за практики в хирургии.
ent-PlushieLizardJobClown = плюшевый унатх клоун
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли клоуна. При нажатии на него его нос пищит.
ent-PlushieLizardJobDetective = плюшевый унатх детектив
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли детектива. Выглядит готовым к таинствам.
ent-PlushieLizardJobHeadofpersonnel = плюшевый унатх глава персонала
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли главы персонала. Хотя внешне оно выглядит восторженным, на самом деле ему, вероятно, так же скучно, как и вам.
ent-PlushieLizardJobHeadofsecurity = плюшевый унатх глава службы безопасности
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли главы службы безопасности. Похоже, его несколько раз рвали и зашивали заново.
ent-PlushieLizardJobJanitor = плюшевый унатх уборщик
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли уборщика. От него слегка пахнет чистящими средствами.
ent-PlushieLizardJobLawyer = плюшевый унатх юрист
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли юриста. Значок юриста едва держится после многочасового возни.
ent-PlushieLizardJobLibrarian = плюшевый унатх библиотекарь
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли библиотекаря. Цвет плюшевой игрушки выцвел от многолетнего просиживания за рабочим столом.
ent-PlushieLizardJobMedicaldoctor = плюшевый унатх доктор
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли доктора. Похоже, хорошо выстирано.
ent-PlushieLizardJobMedicalintern = плюшевый унатх интерн
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли интерна. Пахнет антисептиком.
ent-PlushieLizardJobMime = плюшевый унатх мим
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли мима. Смотрит на тебя молчаливо. Его мотив неизвестен.
ent-PlushieLizardJobMusician = плюшевый унатх музыкант
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли музыканта. От него слегка пахнет потом, и несколько нитей оторвались.
ent-PlushieLizardJobParamedic = плюшевый унатх парамедик
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли парамедика. На ней пришито несколько маленьких бинтов.
ent-PlushieLizardJobPassenger = плюшевый унатх пассажир
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли пассажира. Его глаза смотрят на вас, они чуть более узкие, чем у остальных.
ent-PlushieLizardJobPsychologist = плюшевый унатх психолог
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли психолога. Похоже, ему нравится молча вас слушать.
ent-PlushieLizardJobQuartermaster = плюшевый унатх квартирмейстер
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли квартирмейстера. Оно покрыто липкими остатками от тысяч транспортных накладных.
ent-PlushieLizardJobReporter = плюшевый унатх репортёр
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли репортёра. От него пахнет чернилами.
ent-PlushieLizardJobResearchassistant = плюшевый унатх научный ассистент
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли научного ассистента. От него пахнет сгоревшей бумагой.
ent-PlushieLizardJobResearchdirector = плюшевый унатх научный руководитель
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли научного руководителя. На ней немного подгоревших участков.
ent-PlushieLizardJobSalvagespecialist = плюшевый унатх утилизатор
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли утилизатора. Оно уже давно побывало в космическом холоде.
ent-PlushieLizardJobScientist = плюшевый унатх учёный
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли учёного. На ней есть несколько следов укусов, вероятно, от любопытной обезьяны.
ent-PlushieLizardJobSecuritycadet = плюшевый унатх кадет
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли кадета СБ. На ней есть следы от удара током.
ent-PlushieLizardJobSecurityofficer = плюшевый унатх офицер
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли офицера. Наполнитель сильно деформирован в результате многочисленных пробиваний.
ent-PlushieLizardJobServiceworker = плюшевый унатх сервисный работник
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли сервисного работника. Пахнет смесью чистящих средств и еды.
ent-PlushieLizardJobStationengineer = плюшевый унатх инженер
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли инженера. На руках у него масляные пятна.
ent-PlushieLizardJobTechnicalassistant = плюшевый унатх технический ассистент
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли технического ассистента. Оттуда исходит слабый запах горелой проволоки.
ent-PlushieLizardJobWarden = плюшевый унатх смотритель
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли смотрителя. Пахнет чёрным порохом и оружейным маслом.
ent-PlushieLizardJobZookeeper = плюшевый унатх зоотехник
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха в роли зоотехника. К нему прилипла шерсть гориллы.
ent-PlushieLizardJobMultiweh = универсальный плюшевый унатх
    .desc = Очаровательная плюшевая игрушка, напоминающая унатха, который может всё. Она обладает множеством талантов. Вдали слышно, как плачет глава персонала.
ent-MobHugBot = обнимашко-бот
    .desc = Оу-у-у, кто хочет объятий?
ent-DrinkShakerGold = золотой шейкер
    .desc = Позолоченный шейкер, подаренный в знак благодарности за многолетнюю службу. Вкус напитков от этого никак не меняется.
station-ai-fixer-console-is-locked = Консоль заблокирована.
station-ai-fixer-console-station-ai-holder-required = В консоль можно вставлять только устройства хранения ИИ.
station-ai-fixer-console-examination-station-ai-holder-present = {INDEFINITE($holder)} [color=cyan]{$holder}[/color] вставлено в консоль.
station-ai-fixer-console-examination-station-ai-holder-absent = Неиспользуемый слот для [color=cyan]устройства хранения ИИ[/color].
station-ai-fixer-console-repair-finished = Починка завершена. Перезагрузка ИИ...
station-ai-fixer-console-repair-successful = Починка завершена. ИИ успешно перезапущен.
station-ai-fixer-console-purge-successful = Очистка завершена. ИИ успешно удалён.

# UI
station-ai-fixer-console-window = консоль восстановления ИИ
station-ai-fixer-console-window-no-station-ai = ИИ не обнаружено.
station-ai-fixer-console-window-no-station-ai-status = Ожидание
station-ai-fixer-console-window-station-ai-online = Активно
station-ai-fixer-console-window-station-ai-offline = Неактивно
station-ai-fixer-console-window-station-ai-rebooting = Перезагрузка...

station-ai-fixer-console-window-controls-locked = Управление заблокировано

station-ai-fixer-console-window-station-ai-eject = Извлечь ИИ
station-ai-fixer-console-window-station-ai-repair = Запустить диагностику
station-ai-fixer-console-window-station-ai-purge = Удаление ИИ

station-ai-fixer-console-window-action-progress-repair = Починка в процессе...
station-ai-fixer-console-window-action-progress-purge = Очистка в процессе...
station-ai-fixer-console-window-action-progress-eta = Осталось времени: {$time} {$units}

station-ai-fixer-console-window-flavor-left = Заблокируйте консоль, если не используете.
station-ai-fixer-console-window-flavor-right = v4.0.4

station-ai-fixer-console-window-continue-action = Продолжить
station-ai-fixer-console-window-cancel-action = Отменить

station-ai-fixer-console-window-purge-warning-title = Инициирование удаления ИИ
station-ai-fixer-console-window-purge-warning-1 = Вы собираетесь навсегда удалить искусственный интеллект.
station-ai-fixer-console-window-purge-warning-2 = После завершения этой операции ИИ будет утрачен и не сможет быть восстановлен.
station-ai-fixer-console-window-purge-warning-3 = Вы хотите продолжить?

ent-ThrusterXenoborg = {ent-Thruster}
    .desc = {ent-Thruster.desc}
